@extends('layouts.home_master')
@section('title')
某目录--燃草同人社区
@stop
@section('content')
@include('layouts.header')
@include('layouts.nav')

<div id="book_sign_left">
    <div id="book_sign_left_title">
        <div id="book_sign_left_title_left">
            <img src="../../../Tongrenfang/img/zhujian.jpg" alt="宠物狂想曲"/>
            <a href="http://www.rgrass.com/book?book_id=1">宠物狂想曲</a>
            <span>(书号：1234567)</span>
        </div>
        <div id="book_sign_left_title_right">
            <a href="http://www.rgrass.com/Catalog" class="btn-primary">书籍目录列表</a>

        </div>
    </div>
    <div id="chapter_content">
        <div><b>第一章 ：客栈柴房温暖如春</b></div>
        <p>苍溪州地势高耸，山脉连绵，然而若有人问起此地最高的山峰所在，人们都会不约而同地指向一个地方。</p>
        <p>    一座剑一样耸立的高山，穿破云层屹立在高原上，山中有一门派名为灵剑派，是修仙界首屈一指的名门大派，独占一州的资源，此山也因此得名灵剑山。</p>
        <p>    灵剑山巅，一座精致的竹制小室中，头戴剑型发簪的老者望着晴朗的星空，手中持着一柄银亮的长剑，剑身反射星光，精致繁复的纹理如同水波一般流转，自剑柄处缓缓向上，然而流到一半便戛然而止。</p>
        <p>    老者眉毛一皱，心中暗道不祥之兆。</p>
        <p>    “剑光中断，这是夭折之相啊，掌门师兄你这是在给自己算命么？”随着身后声音响起，一个白袍赤足的女子，一手拎着一只土黄色的酒葫芦，一手倒持着一柄青绿色的竹剑，带着一身烟酒之气出现在观星老者身后。</p>
        <p>    观星的老者的推演被打断，不得不调息收工，从口中吐出一股浊气。</p>
        <p>    “五师妹，下次记得敲门。”</p>
        <p>    “我出门的时候有敲。”</p>
        <p>    “我是说我的门，不是你的门。”</p>
        <p>    掌门又叹了口气：“找我干什么？”</p>
        <p>    “借钱。”</p>
        <p>    “……没记错的话，你还欠我两万灵石没有还。”掌门人说着，目光严肃而认真。</p>
        <p>    女子则苦大仇深道：“唉，还不是咱们灵剑派忒穷酸，想我堂堂五长老，门派第二高手，每月供奉居然才五百灵石，这要何年何月才能还清欠债。不如师兄你让位给我，我就可以挪用公款还钱……”</p>
        <p>    “师妹，你若是真想做这个掌门，那……”</p>
        <p>    “那你就让位给我？师兄你果然够仁义！”</p>
        <p>    “我是想说，你若想做掌门，就先戒了酒色财气，闭关潜修个三五年，有了元婴期的成就再谈不迟。”</p>
        <p>    白衣女子立刻装作什么都没发生：“师兄，借我钱。”</p>
        <p>    “……”</p>
        <p>    “……说来你刚才在给谁占卜，一副短命早夭之相。”</p>
        <p>    掌门师兄沉声说道：“灵剑派。”</p>
        <p>    五师妹脸色一变，放下酒色之争：“不会吧！？灵剑派要遭人灭门？！”</p>
        <p>    “不止灵剑一派，我怕这剑光所指是整个修仙界，还记得传说中的末法时代么……唉，这剑光自三分之一处断裂，怕是修仙界的太平日子只有三五年。莫非真要出十亿灵石赞助万仙盟去修那五艘洪荒神舟？”</p>
        <p>    “灵剑派的星辰大衍术是修仙界屈指可数的推演之法，师兄更是此中翘楚不会出错，不过师兄方才推延所用的仙剑，好像不是年剑。”</p>
        <p>    掌门师兄一愣：“不是年剑？”连忙低头细看，剑柄处果然不是年字，而是……</p>
        <p>    下一刻，这名以化神期修为威震一州之地的老者发出一声惊恐的叫声：“怎么会是茶剑！？这不是说离末法只有三五盏茶的时间！？”</p>
        <p>    五师妹也吓傻了，酒葫芦咕咚一声落在地上，金色酒浆汩汩流出，却浑不在意。</p>
        <p>    “掌门师兄我跟你说了多少次近视眼就老老实实戴眼镜，你连年和茶都分不清楚是要闹哪样啊……算了，现在只有几盏茶就要开启末法时代，师兄你赶快传位给我，让我死得其所。”</p>
        <p>    “……我就算到死，也不会让灵剑派蒙羞。”</p>
        <p>    “我才不要月薪五百灵石而死！会死不瞑目啊！”</p>
        <p>    争吵间，时光飞逝，最后的三盏茶悄然溜走。</p>
        <p>    灵剑山巅，距离星空最近的地方，璀璨的星空格外炫目，周天星斗缓慢而坚定地运转起来，每一颗星辰都在仓皇抖动，如同在入微神镜下观察到的水中的花粉颗粒，那是九州大陆几千年也未曾有过的异象。</p>
        <p>    师兄妹对视着，心中怀有同样的震惊。</p>
        <p>    星辰大衍术果然不假，末法时代就这样漫不经心地降临九州，预备将修仙界的一切都毫不留情地抹去重生之腹黑神探最新章节。</p>
        <p>    最后的时刻，掌门师兄带着一抹异色沉声开口。</p>
        <p>    “师妹，有件事我在百年前就想说却一直没有机会，如今既然末法在即……”</p>
        <p>    随着掌门人苍老却富有磁性的嗓音，将饱含真情的话语送入对方耳畔。星空抖动越发激烈。</p>
        <p>    “我想是时候将我的真心话告诉你。”</p>
        <p>    最后一刻，斗转星移，星光怒绽如花，夜空亮如白昼。一枚扫帚般的流星划破苍穹。</p>
        <p>    那是传说中末日的先锋哈雷彗星，彗星落地，天地元气枯竭，末法时代降临……灵剑山布于山巅，抵御九天罡风的大阵霍然颤抖，仿佛天崩在即。</p>
        <p>    白衣女子明眸流转，眼中映出一枚金丹的倒影疯狂转动，倒拖的竹剑被她随手拖动，懒洋洋斜划向上，却带起一道遮天光幕，仿佛要将倾塌的苍穹也托起来。</p>
        <p>    然而天终归没有变，流星与九州大陆擦肩而过，而星辰挪移之后，万物归于寂静。</p>
        <p>    五师妹惊疑不定地驱使竹剑左右摇摆，如触手般感知着天地元气的变化。</p>
        <p>    “好像……没事儿了？”</p>
        <p>    女子随即回头向掌门师兄求证，师兄的修为高她足足两个境界——虽然真打起来女子根本不惧——对天地异变更为权威。</p>
        <p>    掌门师兄一脸落寞：“至少不是末法时代。”</p>
        <p>    “哦，大衍术也会出错？不过没事就好，师兄你为什么显得很失望？”</p>
        <p>    “没什么。”</p>
        <p>    “难得避过末日，不如来减免债务庆祝一下吧。”</p>
        <p>    “……”</p>
        <p>    末日危机过去，想起方才澎湃欲出的激情，掌门人心中只有一声长叹。除此之外，更多的则是疑惑。</p>
        <p>    大衍术并不绝对，但是那末日的预感并没有错，方才，九州大陆距离天地灭绝真的是擦肩而过。</p>
        <p>    对于这场来得突然，去得更突然的危机，掌门人满是茫然。</p>
        <p>    但有一定却可以确定，它所带来的影响，正在一点点渗透九州大陆。</p>
        <p>    老者仰望着浩瀚星河，叹了口气，手中再一次摆弄起了星辰剑芒，沉吟良久之后：“大难不死必有后福，这一次危机过后，很可能迎来修仙界的黄金年代……对了，咱们上一次搞升仙大会是什么时候？”</p>
        <p>    五师妹睁大眼睛：“生、生鲜大会？”说话间口水已经不由自主。</p>
        <p>    老者也不理她，掐指一算：“至少也有个一百多年了，下一次，就定在十二年后，届时天地异变也该有所显现，不奢求太多，若能再次重现百年前的盛世，灵剑派就复兴有望。”</p>
        <p>    提到门派复兴，五师妹脸上的笑容敛去，长长打了个呵欠，对此老者只是一声苦笑。</p>
        <p>    “百年前的鼎盛时代被我们错过，黄金一代只剩下我们这一辈十人，这一次无论如何也……”</p>
        <p>    于是五师妹连呵欠也打不出来，一声冷哼，转身离去。</p>
        <p>    与此同时，在灵剑山下，苍溪州不知名的角落，一个婴儿带着洪亮的哭声降生于世。</p>
        <p>    ————</p>
        <p>    岁月匆匆，哈雷彗星路过九州大陆的消息已成为轶闻，少有人知道自己生活的天地曾经无比接近毁灭步步登仙传最新章节。</p>
        <p>    苍溪州的人们关心的只是一件事，灵剑派中断已近百年的升仙大会就在下月初，不知何方英才能够脱颖而出。</p>
        <p>    所谓升仙大会，其实就是修仙门派招收新人的盛典，加入门派，开启修行之路，直指仙家大道，从此仙凡殊途，此为升仙。不过如今已非上古神话时代，修仙界只有五大顶级宗派的盛典有资格称为升仙大会。</p>
        <p>    修仙界第一大派，盘踞中州一州之地的盛京仙门；号称修仙起源之地的昆仑仙山；仙籍典藏第一、有修仙博物馆之称的万法之门；九州第一强军占据的军皇山；还有，要人没人，要钱没钱，要底蕴没底蕴要传承没传承，天知道为什么被万仙盟列入五大宗派的灵剑派！</p>
        <p>    灵剑派人丁稀少，行事低调，论及宗派势力，别说和那四家顶级宗派相比，较之寻常一流似也有所不如，但五大宗派的招牌金光闪闪令人不能直视，而且修仙界也很久很久没有举办过升仙大会了。</p>
        <p>    灵剑派举办升仙大会的消息从三年前流传九州，年龄十二以内，其余条件不论，较之考究家世到祖宗十八代的其它门派，简直宽松地不成体统。于是天下有志少年闻风而动，偏远山村的村民，富甲一方的豪族之子乃至一国皇子……仙道的诱惑实在太强，凡间的一切与之相比都索然无味。</p>
        <p>    此时距离大会还有一周多，灵剑山下灵溪镇已经人满为患。灵溪镇作为灵剑山门与凡间的中转站，常住人口不过几百，如今流动人口倒有突破万人的趋势。此时别说屈指可数的几家客栈，就连公厕旁边都被人支上帐篷，做权宜之地。</p>
        <p>    人多地少，自然免不了磕磕碰碰，尤其镇上那家唯一上得台面的如家客栈更是兵家必争之地。</p>
        <p>    砰！</p>
        <p>    客栈门前，三道人影平飞出去，在地上狼狈滚成球。其中两个身材高大的带着一脸鼻血叫骂不休。</p>
        <p>    “小娘皮，我家主子可是沧澜国的国师大人，你竟敢对我们如此无礼！？”</p>
        <p>    而被两人搀扶起身，一头棕色短卷发，明显是少主身份的少年人，则一边淌着鼻血，一边用不可思议的呆滞目光看着客栈门内冷笑的老板娘。</p>
        <p>    他闻宝长这么大，连他爸爸都没打过他，想不到居然被个客栈老板娘扇了好大的耳光！</p>
        <p>    老板娘并不老，看来只有十四五岁，一身粗布长袍，一条油污的围裙，但神色骄傲地像是公主。</p>
        <p>    “国师了不起么？你们皇帝来了也是一样打！说了这里客满客满，你们听不懂人话么！？现在大明国的皇子都在柴房老实蹲着，你们这蕞尔小国的土著也想强住上房！？不是欠抽是什么！？沧澜国都这么没家教吗？”</p>
        <p>    闻宝是个极有民族气节之人，怒发冲冠，大声吼道：“你竟敢侮辱我们沧澜国！？别以为你住灵溪镇我们就怕了你！你……”</p>
        <p>    “少在我店门口大吵大闹！”</p>
        <p>    闻宝话没说完，就见老板娘眉头一紧，身形如风一脚扫去，两位保镖空有高明武技，竟丝毫来不及反应，眼睁睁看着少主像沙包一样被踢飞了，沿着坡道咕噜噜向下滚去。</p>
        <p>    老板娘是生意人，生意人与人为善不下死手，这一脚看似壮烈却是柔劲，闻宝并不甚疼痛，却浑身酸麻动弹不得，只能沿着店外狭窄的坡道，一路滚啊滚啊滚……</p>
        <p>    ——</p>
        <p>    闻宝在保镖的搀扶下，鼻青脸肿地回到客栈门前，虽是心中恨不得将那老板娘千刀万剐，但却一声不吭，默认服了软征服权能。</p>
        <p>    不服不行啊。</p>
        <p>    灵溪镇是灵剑山门与凡间的中转站，受山门庇佑，一草一木都不容外人损毁，更不必说客栈的老板娘。这几天不是没有人不信邪，燕国太子的保镖头子酒后闹事，被路过的灵剑修士一剑砍了脑袋，连带太子本人也被一脚踢回国，永世不得录用，而与占据幽州半州之地的大燕国相比，沧澜国的确只是蕞尔小国，更何况国师之子也远不如一国太子。</p>
        <p>    闻宝心中既恨且悔，灵溪镇的规矩来之前就知道，大会开始前到灵溪镇集结，报名者家属不得随行，保镖最多两人，然后……遵守镇子里的一切规矩。</p>
        <p>    若不是几人千里迢迢累得头脑发懵，老板娘又怎么看都一副村姑模样既土且凶，几人也不至于一时激动在店里闹腾起来，现在也不知灵剑山门是否已经知情，但前途总归蒙上一层阴影。</p>
        <p>    两个保镖欲言又止，闻宝见了心中叹息，这是想劝自己去赔不是，只是堂堂国师之子，在沧澜国地位甚至更在太子之上，如今竟要对个村姑低头，心气难平啊！</p>
        <p>    站在店门口，闻宝几次深呼吸，情绪渐渐平和，不去想方才的羞辱，也不去看四周满怀恶意的嘲讽目光——这些同样出身高贵的少年们，若是在家中通常都能扮出好城府，然而此时没了长辈管教，又是群敌林立，打击竞争对手的时候可是不遗余力啊。</p>
        <p>    闻宝走入客栈时，脸上已经挂起微笑，然而笑容只维持了一息时间。</p>
        <p>    因为柜台前的老板娘同样在笑，远比他更为真诚的笑意，而笑容所对，是一名看来同样十一二岁，穿着打扮平平无奇的少年人。</p>
        <p>    “好的，一间上房，请您稍等，这就让人去收拾出来。”</p>
        <p>    闻宝当即就有一种感情遭人背叛的悲愤，一间上房！？刚才不是说客满，连大明国的皇子都住柴房么？现在这间上房又算怎么回事？</p>
        <p>    不过这一次不待闻宝出头，大堂里其他人也是悲愤不已：“老板娘！你什么意思！？”</p>
        <p>    “你不是说没有上房么？少爷我花了千两白银连柴房都没得住，他有什么资格住上房！？”</p>
        <p>    “就算是灵剑派，也得讲道理吧？”</p>
        <p>    “老板娘，给个说法吧！”</p>
        <p>    听着大堂内的吵闹，老板娘的职业微笑顿时化作寒冰风雪：“吵什么？不想住可以滚啊！你当我愿意伺候你们这帮废柴啊？”</p>
        <p>    老板娘的恶劣态度立时引起民愤，眼见就要发生群体事件，街上有路过的好心本地人伸手指了指门外的招牌：“你们这帮外来人，眼睛不瞎的话，就看仔细点。”</p>
        <p>    立时有人跑出去围观，只见如家客栈四个字旁，提字人的落款赫然写着风吟。</p>
        <p>    风吟，单独提出来只是个略文艺的名词，但若在风吟后面加上真人二字，就是修仙界赫赫有名的绝世高人。</p>
        <p>    有多高？灵剑山那么高，住在灵剑山顶，贵为一派掌门，这就是风吟真人。</p>
        <p>    有灵剑掌门的题词护身，众太子顿时沦为众屌丝，一群人灰头土脸，再无胆色声张。</p>
        <p>    然而心火难平，愤恨的焦点便顺势转移到了那个少年身上，所谓千夫所指，在柜台做着登记的少年锋芒在背，转过头来，只见那人眉清目秀，气质出尘，一身丝绸长衫虽然不甚华贵，但干净利落，与其人相得益彰。</p>
        <p>    然而论及气质，在场的太子党们又何尝逊色？短暂的惊愕之后，怨气再度沸腾起来。</p>
        <p>    少年眉头一挑，看出气氛不对，便咳嗽一声无限动漫作弊器最新章节。</p>
        <p>    “事情不是你们想象的那样。”</p>
        <p>    顿了顿，又说。</p>
        <p>    “我和老板娘并没有奸情。”</p>
        <p>    此言一出，几乎所有人脑中都转过一个念头：难道此人和那小老板娘有奸情不成！？</p>
        <p>    这一次，太子党们的火气倒是消散了少许，因为，既然有奸情那就没办法了嘛。</p>
        <p>    只是柜台后面的老板娘却颊飞红云，有火山爆发之势。</p>
        <p>    好在少年及时转移了话题。</p>
        <p>    “灵溪镇正在举办升仙大会有奖酬宾活动，奖励之一就是如家客栈的住宿券。”</p>
        <p>    说到这里，老板娘也跟着确认道：“就是这样咯，人家是堂堂正正拿着奖券来的，你们这帮废物就老实闭嘴吧。”</p>
        <p>    大堂里随后安静了片刻，便有人起身找起茬来。</p>
        <p>    “灵溪镇的活动，镇门口发的传单上写的很清楚，我也详细看过，可从没提到什么住宿券的事。”</p>
        <p>    另外又有一人附和道：“你说的奖励大家都拿到过，无非是些木雕，护符之类的纪念品，可从来没听说有住宿券，这大堂里也有几十上百人，为什么就只有他能拿到奖券？”</p>
        <p>    老板娘对这种问题根本不屑一顾，将头一歪，露出竖子不足与谋的轻蔑笑容。</p>
        <p>    倒是那少年人很有耐心地解释道：“因为这个奖励是隐藏的，不会当场发给你们。”</p>
        <p>    那个找茬的太子一声冷笑：“那你倒是说说，要怎么才会发给我们？”</p>
        <p>    “哦，流程是这样，首先与在镇门口发传单的老大爷对话，他会给你讲述这个镇子的故事，并告知镇内的一应设施情报，包括酒店、客栈、杂货铺等……这里要耐心听完，才能触发下一环。”</p>
        <p>    听到这里，大堂内的太子党们瞠目结舌，镇门口那个老掉牙的老头子说话含含糊糊絮絮叨叨，光是一个镇子大门就能介绍半个时辰，谁有工夫听他讲完整个镇子的故事！？</p>
        <p>    不过，林子大了，什么鸡也有。</p>
        <p>    “当时，我也听完了。”</p>
        <p>    众太子转头看去，不少人倒抽了口凉气，因为他们已经认出，那是来自云州云泰帝国的二皇子，海云帆。</p>
        <p>    云泰帝国是九州大陆数一数二的强国，海云帆则是皇帝诸多子嗣中最出色的一位，十岁那年，人们就相信终有一日他会将他的大哥从太子之位上撵下来。</p>
        <p>    谁知，这位二皇子却丢下一个帝国，跑来这里求仙！</p>
        <p>    海云帆目光凛然：“我听完了老人的故事，但并没有下一环。”</p>
        <p>    结果那少年笑起来：“怎么会明明白白告诉你什么下一环？需要你自己去悟啊。老人讲完故事，会咳嗽几声，说自己口渴，这时候就要送他水喝啊。”</p>
        <p>    结果海云帆摇了摇头：“当时我也给了水。”</p>
        <p>    少年又说：“然后老人会说，喝了水，反而感觉肚子饿了。”</p>
        <p>    海云帆：“没错，所以我让下人将我随身带的干粮分了他一份。”</p>
        <p>    少年：“他会说谢谢，但显然吃的并不开心无敌升级王。”</p>
        <p>    海云帆皱起眉：“……然后呢？”</p>
        <p>    “然后就要问，可是有什么不满？老人就会说，没有不满，只是忽然想起镇东柳记的千层糕。”</p>
        <p>    “然后……就要给他买千层糕？他就会给你住宿券？”</p>
        <p>    “哪有那么简单，之后要去柳记的点心铺，店主会告诉你千层糕已经卖完了，继续询问下去，得知茶馆老板一口气买了十人份的千层糕。前往茶馆，老板正忙着和客人下棋，这时候不要用千层糕的事情烦他，要暗中支招帮他取胜，之后就会免费得到一份千层糕，拿千层糕给门口的老者，老者会给你一封推荐信，拿着推荐信可以找到镇长，镇长要你收集素材……之后去裁缝铺……然后到村外……再之后……最后，将铜戒指交给镇门口的老人，就能拿到住宿券了。”</p>
        <p>    ……</p>
        <p>    语毕，大堂内安静地只剩下一众太子党的急促心跳声。</p>
        <p>    众人来自天南海北，身居高位，年纪虽小，但再新鲜的事也都见过听过，然而听那少年讲述这张住宿券的来历，却只觉不可思议。</p>
        <p>    如果说这住宿券是灵溪镇的刻意设计，那设计者一定是个傻·逼，至少脑髓是有贵恙，这种复杂到令人发指的程序，谁能想得到？如海云帆这般聪慧而细心的，也只跟到了第二步就跟不下去，可后面至少还有十几个步骤等待完成！一个比一个更匪夷所思！</p>
        <p>    而那少年也不是正常人的脑子，为了这张住宿券，他至少在镇子内外跑了一个整天！何况从头到尾，没有人告诉他这么坚持下去能有回报！他凭什么？</p>
        <p>    就连海云帆都忍不住问：“你事先知道这一切？”</p>
        <p>    少年扬了扬眉：“何需事先知道？眼看着一个庞大的任务链摆在眼前，任何一个合格的冒险者都会一路走到底啊！”</p>
        <p>    说完便转身跟小二上了二楼，背影说不出的潇洒。</p>
        <p>    海云帆皱起眉头，少年的语气是如此理所当然，仿佛只有弱智才听不懂，但是……他的确没有听懂。</p>
        <p>    不过这已经无关紧要，一张上房的住宿券其实并不甚要紧，重要的是，这个少年人究竟何方神圣？</p>
        <p>    此时聚集在灵溪镇的少年才俊，但凡有些许名望甚至些许特长，海云帆脑中都有其资料，但眼前这少年却闻所未闻，按理说单凭这匪夷所思的推理破关能力便非籍籍无名之辈……想到这里，海云帆越发觉得此人深浅莫测，传闻聚集此地的除了世俗的权贵之子，也有修仙家族的子弟，莫非……？</p>
        <p>    海云帆离柜台不远，目光悄然瞥向登记册，刚好看到那人姓名。</p>
        <p>    “王陆……？没听说过啊。”</p>
        <p>    “王陆？”</p>
        <p>    大堂里眼神过人的太子党不乏其人，王陆的名头很快便小声传开。</p>
        <p>    “莫不是岭南州的那个王家？听说那家族怪人辈出，倒也贴合。”</p>
        <p>    “不会，听说岭南州和灵剑派有大仇，修仙家族绝不会让后人拜入灵剑门下。”</p>
        <p>    “或者是盛京王家？”</p>
        <p>    “放着盛京仙门不去，来灵剑派拜师？盛京仙门虽然久不开升仙大会，但盛京王家的后人想加入山门可没那么难。”</p>
        <p>    “唉，你们讨论的一厢情愿，还不知道人家用的是不是真名。”</p>
        <div>
            <a href="" class="btn btn-primary">上一页</a>
            <a href="" class="btn btn-success">回到目录</a>
            <a href="" class="btn btn-primary">下一页</a>
        </div>
    </div>
</div>
<div class="m_floor_10"></div>
@include('layouts.footer')
@stop